Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# changelog.0_11_0.subtitleLongCues.body
source: Subtitle cues longer than a minute, common on image-based tracks, no longer disappear too early.
cs: Titulky delší než minutu, běžné u obrazových stop, už nemizí předčasně.
da: Undertekster, der står længere end et minut, almindeligt på billedbaserede spor, forsvinder ikke længere for tidligt.
de: Untertitel, die länger als eine Minute stehen, üblich bei bildbasierten Spuren, verschwinden nicht mehr zu früh.
el: Υπότιτλοι που διαρκούν πάνω από ένα λεπτό, συνηθισμένοι σε υπότιτλους εικόνας, δεν εξαφανίζονται πια πρόωρα.
es: Los subtítulos que duran más de un minuto, habituales en pistas de imagen, ya no desaparecen antes de tiempo.
fi: Yli minuutin kestävät tekstitykset, jotka ovat yleisiä kuvapohjaisilla raidoilla, eivät enää katoa liian aikaisin.
fr: Les sous-titres affichés plus d'une minute, courants sur les pistes images, ne disparaissent plus trop tôt.
hr: Titlovi dulji od minute, uobičajeni na slikovnim zapisima, više ne nestaju prerano.
hu: Az egy percnél tovább megjelenő feliratok, amelyek képalapú sávoknál gyakoriak, többé nem tűnnek el idő előtt.
it: I sottotitoli che durano più di un minuto, comuni nelle tracce a immagini, non scompaiono più in anticipo.
ja: 画像ベースの字幕トラックに多い1分を超える字幕が、早く消えてしまうことがなくなりました。
ko: 이미지 기반 트랙에서 흔한 1분 이상 표시되는 자막이 더 이상 일찍 사라지지 않습니다.
nb: Undertekster som vises lenger enn ett minutt, vanlig på bildebaserte spor, forsvinner ikke lenger for tidlig.
nl: Ondertitels die langer dan een minuut in beeld staan, gebruikelijk bij beeldgebaseerde sporen, verdwijnen niet meer te vroeg.
pl: Napisy wyświetlane dłużej niż minutę, częste na ścieżkach obrazkowych, nie znikają już przedwcześnie.
pt_br: Legendas exibidas por mais de um minuto, comuns em trilhas baseadas em imagem, não somem mais cedo demais.
pt_pt: As legendas apresentadas durante mais de um minuto, comuns em faixas baseadas em imagem, já não desaparecem cedo demais.
ro: Subtitrările afișate mai mult de un minut, frecvente pe pistele bazate pe imagini, nu mai dispar prea devreme.
ru: Субтитры длительностью более минуты, обычные для графических дорожек, больше не исчезают раньше времени.
sk: Titulky dlhšie než minútu, bežné pri obrazových stopách, už nemiznú predčasne.
sv: Undertexter som visas längre än en minut, vanligt på bildbaserade spår, försvinner inte längre för tidigt.
tr: Görüntü tabanlı parçalarda yaygın olan bir dakikadan uzun altyazılar artık erken kaybolmuyor.
uk: Субтитри тривалістю понад хвилину, звичні для графічних доріжок, більше не зникають передчасно.
zh_hans: 持续超过一分钟的字幕(常见于图像字幕轨)不再过早消失。
zh_hant: 持續超過一分鐘的字幕(常見於圖像字幕軌)不再過早消失。

# changelog.0_11_0.subtitleLongCues.title
source: Long subtitles stay visible
cs: Dlouhé titulky zůstávají viditelné
da: Lange undertekster forbliver synlige
de: Lange Untertitel bleiben sichtbar
el: Οι μεγάλοι υπότιτλοι παραμένουν ορατοί
es: Los subtítulos largos permanecen visibles
fi: Pitkät tekstitykset pysyvät näkyvissä
fr: Les sous-titres longs restent visibles
hr: Dugi titlovi ostaju vidljivi
hu: A hosszú feliratok láthatók maradnak
it: I sottotitoli lunghi restano visibili
ja: 長い字幕が消えなくなりました
ko: 긴 자막이 계속 표시됩니다
nb: Lange undertekster forblir synlige
nl: Lange ondertitels blijven zichtbaar
pl: Długie napisy pozostają widoczne
pt_br: Legendas longas permanecem visíveis
pt_pt: As legendas longas permanecem visíveis
ro: Subtitrările lungi rămân vizibile
ru: Длинные субтитры остаются на экране
sk: Dlhé titulky zostávajú viditeľné
sv: Långa undertexter förblir synliga
tr: Uzun altyazılar görünür kalıyor
uk: Довгі субтитри залишаються на екрані
zh_hans: 长字幕保持显示
zh_hant: 長字幕保持顯示

# changelog.0_12_0.backdropFix.body
source: Titles without backdrop art no longer hide their buttons behind a blur, so the whole page is usable again.
cs: Tituly bez obrázku na pozadí už neschovávají tlačítka za rozostřením, takže celá stránka je opět použitelná.
da: Titler uden baggrundsbillede skjuler ikke længere knapperne bag en sløring, så hele siden kan bruges igen.
de: Titel ohne Hintergrundbild verstecken ihre Buttons nicht mehr hinter einem Weichzeichner, die ganze Seite ist wieder bedienbar.
el: Οι τίτλοι χωρίς εικόνα φόντου δεν κρύβουν πια τα κουμπιά πίσω από θόλωμα, οπότε όλη η σελίδα είναι ξανά λειτουργική.
es: Los títulos sin imagen de fondo ya no ocultan sus botones tras un desenfoque, así que toda la página vuelve a ser utilizable.
fi: Nimikkeet ilman taustakuvaa eivät enää piilota painikkeitaan sumennuksen taakse, joten koko sivu on taas käytettävissä.
fr: Les titres sans image de fond ne cachent plus leurs boutons derrière un flou, toute la page est de nouveau utilisable.
hr: Naslovi bez pozadinske slike više ne skrivaju svoje tipke iza zamućenja, pa je cijela stranica opet upotrebljiva.
hu: A háttérkép nélküli címek már nem rejtik a gombjaikat egy elmosás mögé, így az egész oldal újra használható.
it: I titoli senza immagine di sfondo non nascondono più i pulsanti dietro una sfocatura, così l'intera pagina torna utilizzabile.
ja: 背景アートのない作品でも、ボタンがぼかしの後ろに隠れなくなり、ページ全体が再び使えるようになりました。
ko: 배경 아트가 없는 작품도 더는 버튼이 흐림 효과 뒤에 가려지지 않아, 페이지 전체를 다시 사용할 수 있습니다.
nb: Titler uten bakgrunnsbilde skjuler ikke lenger knappene bak en uskarphet, så hele siden er brukbar igjen.
nl: Titels zonder achtergrondafbeelding verbergen hun knoppen niet meer achter een vervaging, dus de hele pagina is weer bruikbaar.
pl: Tytuły bez grafiki tła nie chowają już przycisków za rozmyciem, więc cała strona znów jest użyteczna.
pt_br: Títulos sem arte de fundo não escondem mais os botões atrás de um desfoque, então a página inteira volta a ser utilizável.
pt_pt: Os títulos sem imagem de fundo já não escondem os botões atrás de uma desfocagem, por isso toda a página volta a ser utilizável.
ro: Titlurile fără imagine de fundal nu mai ascund butoanele în spatele unui efect de neclaritate, așa că toată pagina e din nou utilizabilă.
ru: Тайтлы без фонового изображения больше не прячут кнопки за размытием, поэтому вся страница снова пригодна для использования.
sk: Tituly bez obrázka na pozadí už neskrývajú tlačidlá za rozostrením, takže celá stránka je opäť použiteľná.
sv: Titlar utan bakgrundsbild döljer inte längre sina knappar bakom en oskärpa, så hela sidan går att använda igen.
tr: Arka plan görseli olmayan başlıklar artık düğmelerini bir bulanıklığın arkasına gizlemiyor, böylece sayfanın tamamı yeniden kullanılabilir.
uk: Тайтли без фонового зображення більше не ховають кнопки за розмиттям, тож уся сторінка знову придатна до використання.
zh_hans: 没有背景图的影片不再把按钮藏在模糊之后，整个页面重新可用。
zh_hant: 沒有背景圖的影片不再把按鈕藏在模糊之後，整個頁面重新可用。

# changelog.0_12_0.backdropFix.title
source: Backdrop-less pages fixed
cs: Oprava stránek bez pozadí
da: Sider uden baggrund rettet
de: Seiten ohne Hintergrundbild korrigiert
el: Διόρθωση σελίδων χωρίς φόντο
es: Páginas sin fondo corregidas
fi: Taustakuvattomat sivut korjattu
fr: Pages sans toile de fond corrigées
hr: Ispravljene stranice bez pozadine
hu: Háttérkép nélküli oldalak javítva
it: Pagine senza sfondo corrette
ja: 背景画像なしのページを修正
ko: 배경 이미지 없는 페이지 수정
nb: Sider uten bakgrunn rettet
nl: Pagina's zonder achtergrond hersteld
pl: Naprawa stron bez tła
pt_br: Páginas sem fundo corrigidas
pt_pt: Páginas sem fundo corrigidas
ro: Pagini fără fundal reparate
ru: Исправлены страницы без фона
sk: Opravené stránky bez pozadia
sv: Sidor utan bakgrund åtgärdade
tr: Arka planı olmayan sayfalar düzeltildi
uk: Виправлено сторінки без фону
zh_hans: 修复无背景图页面
zh_hant: 修復無背景圖頁面

# changelog.0_12_0.compactButtons.body
source: Secondary buttons on detail pages collapse to icons and reveal their label when focused, keeping the page tidy.
cs: Vedlejší tlačítka na stránkách s detaily se zmenší na ikony a popisek ukážou při zaměření, takže stránka zůstává úhledná.
da: Sekundære knapper på detaljesider skrumper til ikoner og viser deres etiket ved fokus, så siden forbliver ryddelig.
de: Sekundäre Buttons auf Detailseiten schrumpfen zu Symbolen und zeigen ihr Label bei Fokus, damit die Seite aufgeräumt bleibt.
el: Τα δευτερεύοντα κουμπιά στις σελίδες λεπτομερειών συμπτύσσονται σε εικονίδια και δείχνουν την ετικέτα τους στην εστίαση, ώστε η σελίδα να μένει τακτοποιημένη.
es: Los botones secundarios en las páginas de detalle se reducen a iconos y muestran su etiqueta al enfocarlos, manteniendo la página ordenada.
fi: Tietosivujen toissijaiset painikkeet kutistuvat kuvakkeiksi ja näyttävät tekstinsä kohdistettaessa, joten sivu pysyy siistinä.
fr: Les boutons secondaires des pages de détail se réduisent à des icônes et affichent leur libellé au focus, gardant la page épurée.
hr: Sporedne tipke na stranicama s detaljima skupljaju se u ikone i prikazuju oznaku pri fokusu, pa stranica ostaje uredna.
hu: A részletező oldalak másodlagos gombjai ikonokká zsugorodnak, és fókuszban megjelenítik a feliratukat, így az oldal rendezett marad.
it: I pulsanti secondari nelle pagine di dettaglio si riducono a icone e mostrano l'etichetta quando sono in focus, mantenendo la pagina ordinata.
ja: 詳細ページの二次的なボタンはアイコンに縮まり、フォーカス時にラベルを表示するので、ページがすっきり保たれます。
ko: 상세 페이지의 보조 버튼이 아이콘으로 줄어들고 포커스를 받으면 라벨을 표시해, 페이지가 깔끔하게 유지됩니다.
nb: Sekundære knapper på detaljsider krymper til ikoner og viser etiketten ved fokus, slik at siden holder seg ryddig.
nl: Secundaire knoppen op detailpagina's krimpen tot pictogrammen en tonen hun label bij focus, zodat de pagina overzichtelijk blijft.
pl: Drugorzędne przyciski na stronach szczegółów zwijają się do ikon i pokazują etykietę po zaznaczeniu, dzięki czemu strona pozostaje schludna.
pt_br: Os botões secundários nas páginas de detalhes encolhem para ícones e mostram o rótulo ao receber foco, mantendo a página organizada.
pt_pt: Os botões secundários nas páginas de detalhe encolhem para ícones e mostram a etiqueta ao receber foco, mantendo a página organizada.
ro: Butoanele secundare de pe paginile de detalii se reduc la pictograme și își arată eticheta când sunt focalizate, păstrând pagina ordonată.
ru: Второстепенные кнопки на страницах с подробностями сворачиваются в значки и показывают подпись при фокусе, сохраняя страницу опрятной.
sk: Vedľajšie tlačidlá na stránkach s detailmi sa zmenšia na ikony a popis ukážu pri zameraní, takže stránka ostáva úhľadná.
sv: Sekundära knappar på detaljsidor krymper till ikoner och visar sin etikett vid fokus, så att sidan hålls städad.
tr: Ayrıntı sayfalarındaki ikincil düğmeler simgelere küçülür ve odaklanınca etiketini gösterir, böylece sayfa düzenli kalır.
uk: Другорядні кнопки на сторінках із деталями згортаються до значків і показують підпис у фокусі, тож сторінка лишається охайною.
zh_hans: 详情页上的次要按钮会收起为图标，获得焦点时显示标签，让页面保持整洁。
zh_hant: 詳細頁上的次要按鈕會收合為圖示，取得焦點時顯示標籤，讓頁面保持整潔。

# changelog.0_12_0.compactButtons.title
source: Cleaner action buttons
cs: Přehlednější tlačítka akcí
da: Renere handlingsknapper
de: Aufgeräumte Aktionsbuttons
el: Πιο καθαρά κουμπιά ενεργειών
es: Botones de acción más limpios
fi: Selkeämmät toimintopainikkeet
fr: Boutons d'action plus nets
hr: Urednije akcijske tipke
hu: Letisztultabb műveletgombok
it: Pulsanti d'azione più puliti
ja: すっきりした操作ボタン
ko: 더 깔끔한 작업 버튼
nb: Renere handlingsknapper
nl: Strakkere actieknoppen
pl: Czytelniejsze przyciski akcji
pt_br: Botões de ação mais limpos
pt_pt: Botões de ação mais limpos
ro: Butoane de acțiune mai curate
ru: Аккуратнее кнопки действий
sk: Prehľadnejšie akčné tlačidlá
sv: Renare åtgärdsknappar
tr: Daha derli toplu eylem düğmeleri
uk: Охайніші кнопки дій
zh_hans: 更整洁的操作按钮
zh_hant: 更整潔的操作按鈕

# changelog.0_12_0.dualSubtitles.body
source: Show a second subtitle line above the first, for example the original language plus a translation. Pick a secondary track from the new section at the top of the subtitle menu.
cs: Zobraz druhý řádek titulků nad prvním, například původní jazyk a k tomu překlad. Druhou stopu vyber v nové sekci v horní části nabídky titulků.
da: Vis en anden undertekstlinje over den første, for eksempel originalsproget plus en oversættelse. Vælg et sekundært spor i den nye sektion øverst i undertekstmenuen.
de: Zeige eine zweite Untertitelzeile über der ersten, zum Beispiel die Originalsprache plus eine Übersetzung. Wähle eine zweite Spur im neuen Bereich oben im Untertitelmenü.
el: Δείξε μια δεύτερη γραμμή υποτίτλων πάνω από την πρώτη, για παράδειγμα την αρχική γλώσσα μαζί με μια μετάφραση. Διάλεξε ένα δευτερεύον κανάλι από τη νέα ενότητα στην κορυφή του μενού υποτίτλων.
es: Muestra una segunda línea de subtítulos sobre la primera, por ejemplo el idioma original más una traducción. Elige una pista secundaria en la nueva sección de la parte superior del menú de subtítulos.
fi: Näytä toinen tekstitysrivi ensimmäisen yläpuolella, esimerkiksi alkukieli ja sen käännös. Valitse toissijainen raita uudesta osiosta tekstitysvalikon yläreunasta.
fr: Affiche une deuxième ligne de sous-titres au-dessus de la première, par exemple la langue d’origine et une traduction. Choisis une piste secondaire dans la nouvelle section en haut du menu des sous-titres.
hr: Prikaži drugi redak titlova iznad prvog, na primjer izvorni jezik uz prijevod. Odaberi sekundarni zapis u novom odjeljku na vrhu izbornika titlova.
hu: Jeleníts meg egy második feliratsort az első felett, például az eredeti nyelvet és egy fordítást. Válassz másodlagos sávot a feliratmenü tetején lévő új szakaszban.
it: Mostra una seconda riga di sottotitoli sopra la prima, ad esempio la lingua originale insieme a una traduzione. Scegli una traccia secondaria dalla nuova sezione in cima al menu dei sottotitoli.
ja: 1行目の上に2行目の字幕を表示できます。たとえば元の言語と翻訳を同時に表示できます。字幕メニュー上部の新しいセクションから副字幕トラックを選んでください。
ko: 첫 번째 자막 위에 두 번째 자막 줄을 표시합니다. 예를 들어 원어와 번역을 함께 볼 수 있습니다. 자막 메뉴 상단의 새 섹션에서 보조 트랙을 선택하세요.
nb: Vis en andre undertekstlinje over den første, for eksempel originalspråket pluss en oversettelse. Velg et sekundært spor i den nye delen øverst i undertekstmenyen.
nl: Toon een tweede ondertitelregel boven de eerste, bijvoorbeeld de oorspronkelijke taal plus een vertaling. Kies een secundair spoor in het nieuwe gedeelte boven aan het ondertitelmenu.
pl: Pokaż drugą linię napisów nad pierwszą, na przykład język oryginału i tłumaczenie. Wybierz dodatkową ścieżkę w nowej sekcji na górze menu napisów.
pt_br: Mostre uma segunda linha de legenda acima da primeira, por exemplo o idioma original mais uma tradução. Escolha uma faixa secundária na nova seção no topo do menu de legendas.
pt_pt: Mostra uma segunda linha de legendas acima da primeira, por exemplo o idioma original mais uma tradução. Escolhe uma faixa secundária na nova secção no topo do menu de legendas.
ro: Afișează o a doua linie de subtitrare deasupra primei, de exemplu limba originală plus o traducere. Alege o pistă secundară din noua secțiune din partea de sus a meniului de subtitrări.
ru: Показывайте вторую строку субтитров над первой, например язык оригинала и перевод. Выберите дополнительную дорожку в новом разделе вверху меню субтитров.
sk: Zobraz druhý riadok titulkov nad prvým, napríklad pôvodný jazyk a preklad. Vyber sekundárnu stopu v novej sekcii v hornej časti ponuky titulkov.
sv: Visa en andra undertextrad ovanför den första, till exempel originalspråket plus en översättning. Välj ett sekundärt spår i den nya sektionen högst upp i undertextmenyn.
tr: Birinci satırın üzerinde ikinci bir altyazı satırı gösterin, örneğin orijinal dilin yanı sıra bir çeviri. Altyazı menüsünün üstündeki yeni bölümden ikincil bir iz seçin.
uk: Показуйте другий рядок субтитрів над першим, наприклад мову оригіналу та переклад. Виберіть додаткову доріжку в новому розділі вгорі меню субтитрів.
zh_hans: 在第一行字幕上方显示第二行字幕，例如原始语言加上译文。在字幕菜单顶部的新分区中选择副字幕轨道。
zh_hant: 在第一行字幕上方顯示第二行字幕，例如原文語言加上翻譯。在字幕選單頂部的新區段中選擇次字幕軌。

# changelog.0_12_0.dualSubtitles.title
source: Dual subtitles
cs: Dvojité titulky
da: Dobbelte undertekster
de: Doppelte Untertitel
el: Διπλοί υπότιτλοι
es: Subtítulos dobles
fi: Kaksoistekstitys
fr: Sous-titres doubles
hr: Dvostruki titlovi
hu: Kettős felirat
it: Sottotitoli doppi
ja: デュアル字幕
ko: 이중 자막
nb: Doble undertekster
nl: Dubbele ondertitels
pl: Podwójne napisy
pt_br: Legendas duplas
pt_pt: Legendas duplas
ro: Subtitrări duble
ru: Двойные субтитры
sk: Dvojité titulky
sv: Dubbla undertexter
tr: Çift altyazı
uk: Подвійні субтитри
zh_hans: 双语字幕
zh_hant: 雙字幕

# changelog.0_12_0.liveOverview.body
source: A new overview tab opens Live TV with category rows of what's on right now, mirroring the native Jellyfin guide.
cs: Nová karta přehledu otevírá živé TV s řádky kategorií podle toho, co právě běží, jako v nativním průvodci Jellyfinu.
da: En ny oversigtsfane åbner live-tv med kategorirækker over det, der sendes lige nu, ligesom den native Jellyfin-guide.
de: Ein neuer Übersichts-Tab öffnet Live-TV mit Kategoriereihen, die zeigen, was gerade läuft, wie im nativen Jellyfin-Guide.
el: Μια νέα καρτέλα επισκόπησης ανοίγει τη ζωντανή TV με σειρές κατηγοριών για ό,τι παίζει τώρα, όπως ο εγγενής οδηγός του Jellyfin.
es: Una nueva pestaña de resumen abre la TV en directo con filas por categoría de lo que se emite ahora, como la guía nativa de Jellyfin.
fi: Uusi yleisnäkymä-välilehti avaa suoran TV:n kategoriariveillä siitä, mitä juuri nyt näytetään, kuten Jellyfinin natiivi opas.
fr: Un nouvel onglet d'aperçu ouvre la TV en direct avec des rangées par catégorie de ce qui passe maintenant, comme le guide natif de Jellyfin.
hr: Nova kartica pregleda otvara TV uživo s redovima kategorija onoga što se trenutačno prikazuje, poput izvornog vodiča Jellyfina.
hu: Egy új áttekintő lap nyitja meg az élő TV-t kategóriasorokkal arról, ami épp megy, akárcsak a natív Jellyfin-műsorújság.
it: Una nuova scheda panoramica apre la TV in diretta con righe per categoria di ciò che è in onda adesso, come la guida nativa di Jellyfin.
ja: 新しい概要タブがライブTVを開き、いま放送中の番組をカテゴリ別の行で、Jellyfinネイティブの番組表のように表示します。
ko: 새 개요 탭이 실시간 TV를 열어, 지금 방송 중인 프로그램을 카테고리 행으로 보여 줍니다. Jellyfin 기본 가이드와 같은 방식입니다.
nb: En ny oversiktsfane åpner direkte-TV med kategorirader over det som sendes nå, akkurat som den native Jellyfin-guiden.
nl: Een nieuw overzichtstabblad opent live-tv met categorierijen van wat er nu speelt, net als de native Jellyfin-gids.
pl: Nowa karta przeglądu otwiera telewizję na żywo z rzędami kategorii tego, co leci teraz, tak jak natywny przewodnik Jellyfina.
pt_br: Uma nova aba de visão geral abre a TV ao vivo com linhas por categoria do que está passando agora, como o guia nativo do Jellyfin.
pt_pt: Um novo separador de vista geral abre a TV em direto com linhas por categoria do que está a passar agora, tal como o guia nativo do Jellyfin.
ro: O nouă filă de prezentare deschide TV-ul în direct cu rânduri pe categorii pentru ce se difuzează acum, ca ghidul nativ Jellyfin.
ru: Новая вкладка обзора открывает эфирное ТВ с рядами категорий того, что идёт сейчас, как в родном гиде Jellyfin.
sk: Nová karta prehľadu otvára živé TV s riadkami kategórií podľa toho, čo práve beží, ako v natívnom sprievodcovi Jellyfinu.
sv: En ny översiktsflik öppnar live-TV med kategorirader över det som sänds just nu, precis som den inbyggda Jellyfin-guiden.
tr: Yeni bir genel görünüm sekmesi, şu anda yayında olanları kategori satırlarıyla canlı TV'de açar; tıpkı Jellyfin'in yerel rehberi gibi.
uk: Нова вкладка огляду відкриває ефірне ТБ з рядами категорій того, що йде зараз, як у рідному гіді Jellyfin.
zh_hans: 新的总览标签页打开直播电视，按分类行显示正在播出的节目，与 Jellyfin 原生指南一致。
zh_hant: 新的總覽分頁開啟直播電視，按分類列顯示正在播出的節目，與 Jellyfin 原生指南一致。

# changelog.0_12_0.liveOverview.title
source: Live TV overview
cs: Přehled živého TV
da: Oversigt over live-tv
de: Live-TV-Übersicht
el: Επισκόπηση ζωντανής TV
es: Resumen de TV en directo
fi: Suoran TV:n yleisnäkymä
fr: Aperçu de la TV en direct
hr: Pregled TV uživo
hu: Élő TV áttekintés
it: Panoramica TV in diretta
ja: ライブTVの概要
ko: 실시간 TV 개요
nb: Oversikt over direkte-TV
nl: Overzicht live-tv
pl: Przegląd telewizji na żywo
pt_br: Visão geral da TV ao vivo
pt_pt: Vista geral da TV em direto
ro: Prezentare TV în direct
ru: Обзор эфирного ТВ
sk: Prehľad živého TV
sv: Översikt för live-TV
tr: Canlı TV genel görünümü
uk: Огляд ефірного ТБ
zh_hans: 直播电视总览
zh_hant: 直播電視總覽
